tap "codacy/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "muesli/tap"
tap "versent/taps"
brew "aws-iam-authenticator"
brew "bat"
brew "drone-cli"
brew "gh"
brew "helm"
brew "htop"
brew "k6"
brew "midnight-commander"
brew "nginx", restart_service: true
brew "python@3.8"
brew "redis", restart_service: true
brew "saml2aws"
brew "thefuck"
brew "tmux"
brew "wget"
brew "zplug"
brew "hashicorp/tap/terraform"
brew "muesli/tap/duf"
cask "firefox"
cask "google-chrome"
cask "slack"
cask "stats"
